[
  "remotely-save",
  "colored-tags",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "templater-obsidian",
  "calendar",
  "obsidian-meta-bind-plugin",
  "dataview",
  "homepage",
  "obsidian-charts"
]